export const mockup = [
  {
    title: "딱 찾고 있던 앱!!",
    author: "용감한 겉절이",
    duration: "3개월차 꿋프렌즈",
    job: "직장인",
    description:
      "딱 이런거 있이면 좋겠다 싶었는데 이렇게 이쁜 앱이 있다니 너무 좋네요~ 아쉬운 점은 요일이나 시간대나 알림주기나 선택의 자유도가 너무 낮다는 점...! 알람 주기도 45분 30분 이렇게 하고 싶고,, 요일도 주말도 선택하고 싶고,, 시간대도 밤 늦게까지 하고 싶은데 그게 안",
  },
  {
    title: "이 앱은 완전히 미쳤습니다..",
    author: "용감한 스파게티",
    duration: "4개월차 꿋프렌즈",
    job: "학생",
    description:
      "귀여운 척추 요정이 알림을 보내주는 완전히 돌아버린 앱입니다... 이 글을 읽는 당신.. 당장 다운받지 않으면 인생에 손해입니다. 지금 바로 다운로드 하고 허리와 정신 건강을 향상 시키세요!",
  },
  {
    title: "나를 살린 어플!",
    author: "윤기나는 인절미",
    duration: "3개월차 꿋프렌즈",
    job: "직장인",
    description:
      "숨쉬기 운동이 전부였던 저에게 구세주처럼 등장한 어플! 오랜 굽은 자세로 피폐해진 저에게, 꿋꿋을 깔아보는건 어떻냐는 친구의 제안... 이제는 꿋꿋 알림 올 때마다 물도 한 잔 마시고, 기지개도 쭉 펴면서 바른 자세로 일하게 되었어요. 속는 셈 치고 한 번 깔아보세요!",
  },
  {
    title: "알림 볼 때 자동으로 허리를 피게돼요",
    author: "시큼한 물총",
    duration: "1개월차 꿋프렌즈",
    job: "직장인",
    description:
      "부가요소로 캐릭터와 귀여운 문구 덕분에 일하면서 힘납니다ㅎㅎ컴퓨터 앞에 오래 앉아있는 분들께 추천드려요!",
  },
  {
    title: "딱 찾고 있던 앱!!",
    author: "용감한 겉절이",
    duration: "3개월차 꿋프렌즈",
    job: "직장인",
    description:
      "딱 이런거 있이면 좋겠다 싶었는데 이렇게 이쁜 앱이 있다니 너무 좋네요~ 아쉬운 점은 요일이나 시간대나 알림주기나 선택의 자유도가 너무 낮다는 점...! 알람 주기도 45분 30분 이렇게 하고 싶고,, 요일도 주말도 선택하고 싶고,, 시간대도 밤 늦게까지 하고 싶은데 그게 안",
  },
];
